;Place localized text in this file lol


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; HAIR ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[GFL_DEFY_94_Hair_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 发型"


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;; OUTER VEST ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[GFL_DEFY_94_TorsoGear_Outer_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 外套背心"


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; MASK ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[GFL_DEFY_94_Mask_Helm_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 面具"

[GFL_DEFY_94_Mask_FPU_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 面具"

[GFL_DEFY_94_Mask_FPL_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 面具"



;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;; THIGH GEAR ;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[Kev_GFL_DEFY_94_Thigh_Gear_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 大腿装备"

[LPl_GFL_DEFY_94_Thigh_Gear_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 大腿装备"

[MPl_GFL_DEFY_94_Thigh_Gear_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 大腿装备"

[HPl_GFL_DEFY_94_Thigh_Gear_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 大腿装备"

[LPo_GFL_DEFY_94_Thigh_Gear_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 大腿装备"

[MPo_GFL_DEFY_94_Thigh_Gear_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 大腿装备"

[HPo_GFL_DEFY_94_Thigh_Gear_T X2BodyPartTemplate]
DisplayName="少女前线 - AN-94 大腿装备"


